/* 
  Localizable.strings
  WebPomodoro

  Created by yanggao on 2017/7/19.
  Copyright © 2017年 SuperElement. All rights reserved.
*/

"App Name" = "Focus To-Do";

"About App" = "About %@";
"Services" = "Servies";
"Hide App" = "Hide %@";
"Hide Others" = "Hide Others";
"Show All" = "Show All";
"Quit App" = "Quit %@";

"File" = "File";
"Close" = "Close";

"Edit" = "Edit";
"Cut" = "Cut";
"Copy" = "Copy";
"Paste" = "Paste";
"Delete" = "Delete";
"Select All" = "Select All";

"View" = "View";

"Window" = "Window";
"Show Window" = "Show Window";
"Minimize" = "Minimize";
"Zoom" = "Zoom in/Zoom out";
"Bring All to Front" = "Bring All to Front";

"Help" = "Help";
"Feedback" = "Feedback";
"Rate App" = "Rate %@";

"tmr_start" = "Inizia";
"tmr_pause" = "Pausa";
"tmr_continue" = "Continua";
"tmr_start_break" = "Inizia";
"tmr_complete" = "Fatto";
"tmr_stop" = "Ferma";

